sdaiUnsetAttr(Sdai_instS*,Sdai_instS*)
\details
Restores the state of the specified attribute in the specified application
instance such it has no value.
\param instance [in] The application instance whose attribute is to be unset.
\param attribute [in] An attribute definition from the data dictionary.